<?php return [
   'titleTextBanner' => 'Сонячні електростанції під ключ',
   'textSolarInBan' => 'Сонце - це невичерпний ресурс, при ефективному технологічному підході буде приносити вам прибуток упродовж багатьох років.',
   'investment' => 'Сонячні електростанції - вигідне капіталовкладення, яке забезпечить Вам безбідну старість!',
   'profitableInvestment' => 'Вигідні інвестиції. Ви вкладаєте гроші в якісне обладнання для сонячної електростанції один раз. Експлуатаційні витрати зведені до мінімуму. Термін окупності сонячної електростанції - від 3 до 8 років',
   'riseInTariff' => 'Незалежність від зростання тарифів на електрику. Вам більше не потрібно віддавати гроші за використання електричної енергії. Ви зможете компенсувати енерговитрати вашого домогосподарства та економити на оплаті комунальних платежів. А також, зможете продавати державі надлишки за вигідними тарифами, збільшуючи свої доходи',
   'rationalUse' => 'Раціональне використання ергономіки площ. Встановлення сонячних панелей на даху чи інших відкритих поверхнях, дозволить отримувати електроенергію, використовуючи  площі, які не було задіяно раніше',
   'savingResources' => 'Економія ресурсів. Термін служби сонячних батарей і інверторів - понад 25 років. Техніка повністю автоматизована. Сонячні електростанції не потребують постійних витрат на купівлю палива та спеціалізованого обслуговування.',
   'turkeyStation' => 'Хочете дізнатися більше про будівництво СЕС в Україні під ключ?',
   'FreeConsultation' => 'Отримайте безкоштовну консультацію наших фахівців',
   'moreDetails' => 'Детальніше',
   'sesAutonomous' => 'СЕС автономна',
   'equipment' => 'Оборудование:',
   'equipmentText' => 'гібридний інвертор, сонячні панелі, акумулятори.',
   'benefitsSes' => 'Переваги СЕС даного типу',
   'benefitsSesText' => '- повна автономність. Встановити таку електростанцію
   можна в будь-якому місці, тому що немає прив"язки до електромереж.
   ',
   'pruncipleOfOperation' => 'Принцип роботи:',
   'pruncipleOfOperationText' => 'Сонячні панелі протягом світлового дня генерують електроенергію, яка надходить в інвертор. За допомогою мікропроцесора електричний струм розподіляється на два напрямки:
   ',
   'pruncipleOfOperationText_1' => 'Забезпечення живленням споживача',
   'pruncipleOfOperationText_2' => 'Акумуляторні батареї',
   'nightTime' => 'У темний час доби, коли сонячні панелі не можуть виробляти електроенергію, інвертор направляє електричний струм від акумуляторів на потреби споживача.
   ',
   'toOrder' => 'Замовити',
   'esAutonomy' => 'ЕС автономна',
   'invertorText' => 'інвертори та акумуляторні батареї',
   'benefits' => 'Переваги:',
   'househoilIndustrialEquipment' => 'забезпечують побутове і промислове обладнання стабільною та безперебійною подачею електроенергії. Рекомендується встановлювати на підприємствах і в установах, де важливо постійно підтримувати роботу електроприладів. наприклад, медичне або лабораторне обладнання, складні виробничі процеси, склади холодильники, системи автономного опалення і т.д.',
   'househoilIndustrialEquipmentText' => 'Станція працює від стандартних ліній електропередач. Акумуляторні батареї через інвертор заряджаються електроенергією від загальної мережі. У випадках відключення електроенергії інвертор направляє електричний струм від акумуляторів на потреби споживача.
   ',
   'sesGreenTariff' => 'СЕС для продажу електроенергії за програмою «Зелений тариф»',
   'solarPanelAndInverter' => 'сонячні панелі та інвертор',
   'electricityEs' => 'можливість закривати частину власних потреб в електроенергії за рахунок роботи фотомодулів в світлий час доби, а також заробляти на продажах надлишків генерації державі за «Зеленим тарифом»',
   'electricitysesGreenTariffPanel' => 'Електроенергія, згенерована сонячними батареями надходить в інвертор. За допомогою мікропроцесорного управління електричний струм розподіляється на два напрямки:
   ',
   'electricitysesGreenTariffPower' => 'Забезпечення живленням споживача',
   'electricitysesGreenTariffElectric' => 'В електромережі для продажу за програмою «Зелений тариф». У темний час доби, коли генерація від фотомодулів неможлива, споживач отримує енергію із загальної мережі.
   ',
   'sesForCompensation' => 'СЕС для компенсації',
   'hybridInverter' => 'гібридний інвертор і сонячні панелі.',
   'hybridInverterText' => 'Функція байпас. Активується в випадках, коли споживана потужність перевищує вироблення електрики від сонячних панелей. Тоді частину енергії, якої не вистачає споживачеві,  інвертор додає із загальної електромережі
   .',
   'hybridInverterProduc' => 'Інвертор отримує постійний струм від сонячних панелей, перетворює його в змінний (220) і відправляє споживачу.
   ',
   'equipmentSelection' => 'Підібрати обладнання',
   'whyIsItProfitable' => 'Чому вигідно замовити комплект сонячної електростанції в компанії LogicPower?',
   'ProvideWarranty' => 'Надаємо гарантійне та післягарантійне обслуговування',
   'cooperateManufacturers' => 'Співпрацюємо з провідними виробниками обладнання для СЕС',
   'weRegistration' => 'Допомагаємо з оформленням документів на «зелений тариф» для населення',
   'favorablePrices' => 'Пропонуємо вигідні ціни на обладнання та монтаж',
   'installSes' => 'Встановлюємо станції від 3 до 100kW',
   'stagesWork' => 'Автономна сонячна електростанція «під ключ» - етапи робіт:',
   'departureDesigner' => 'Виїзд проєктувальника на об"єкт',
   'businessCase' => 'Складання економічного обгрунтування і термінів окупності інвестицій.',
   'developmentApproval' => 'Розробка та затвердження проєктно-кошторисної документації.',
   'serviceAgreement' => 'Укладення договору про надання послуг із зазначенням термінів виконання кожного етапу робіт.',
   'permits' => 'Оформлення необхідної дозвільної документації, згідно з чинним законодавством і нормативними актами, прийнятими в Україні.',
   'deliveryObject' => 'Монтаж обладнання, здача об"єкта і введення в експлуатацію.',
   'deadlineFulfill' => 'Фахівці LogicPower якісно і в строк виконують будівництво СЕС в Україні «під ключ». Краща рекомендація щодо того, яка вам потрібна сонячна електростанція - відгуки задоволених клієнтів про нашу роботу
   ',
   'reviews' => 'Відгуки',
   'liked' => 'Cподобалося:',
   'orderPopUp' => 'Замовлення',
   'orderPopUpText' => 'Менеджер зв"яжеться з Вами для уточнення деталей замовлення найближчим часом.',
   'orderPopUpInfo' => '*Ваші дані не будуть передані третім особам',
   'didNotLike' => 'Недоліки:'
];