<?php return [
   'titleTextBanner' => 'Солнечные электростанции под ключ',
   'textSolarInBan' => 'Солнце – это неисчерпаемый ресурс, при эффективном технологическом
   подходе будет приносить вам прибыль на протяжении многих лет.',
   'investment' => 'Солнечные электростанции — выгодное капиталовложение, которое
   обеспечит Вам безбедную старость!',
   'profitableInvestment' => 'Выгодные инвестиции. Вы вкладываете деньги в качественное
   оборудование для солнечной электростанции один раз.
   Эксплуатационные расходы сведены к минимуму. Срок окупаемости
   солнечной электростанции – от 3 до 8 лет',
   'riseInTariff' => 'Независимость от роста тарифов на электричество. Вам больше не нужно отдавать деньги за использование электрической энергии.
   Вы сможете компенсировать энергозатраты вашего домохозяйства и
   экономить на оплате коммунальных платежей. А также, сможете
   продавать государству излишки по выгодному тарифу, приумножая
   свои доходы',
   'rationalUse' => 'Рациональное использование эргономики площадей. Установка
   солнечных панелей на крыше ли других открытых поверхностях,
   позволит получать электроэнергию, используя ранее
   незадействованные площади.',
   'savingResources' => 'Экономия ресурсов. Срок службы солнечных батарей и инверторов – более 25 лет. Техника полностью автоматизирована. Солнечные электростанции  не нуждаются в закупках топлива и специализированном обслуживании.',
   'turkeyStation' => 'Хотите узнать больше про строительство СЭС в Украине под ключ?',
   'FreeConsultation' => 'Получить бесплатную консультацию наших специалистов вы можете оставить заявку',
   'moreDetails' => 'Подробнее',
   'sesAutonomous' => 'СЭС автономная',
   'equipment' => 'Оборудование:',
   'equipmentText' => 'гибридный инвертор, солнечные панели, аккумуляторы.',
   'benefitsSes' => 'Преимущества СЭС данного типа',
   'benefitsSesText' => '– полная автономность. Установить такую электростанцию можно в любом месте, т.к. нет привязки к электросетям.',
   'pruncipleOfOperation' => 'Принцип работы:',
   'pruncipleOfOperationText' => 'Солнечные панели в течение светового дня генерируют электроэнергию, которая поступает в инвертор. При помощи
   микропроцессора электричество распределяется на два направления:',
   'pruncipleOfOperationText_1' => 'Обеспечение питанием потребителя',
   'pruncipleOfOperationText_2' => 'Аккумуляторные батареи',
   'nightTime' => 'В темное время суток, когда солнечные панели не могут
   вырабатывать электроэнергию, инвертор направляет электрический
   ток от аккумуляторов на нужды потребителя.',
   'toOrder' => 'Заказать',
   'esAutonomy' => 'ЭС автономная',
   'invertorText' => 'инверторы и аккумуляторные батареи.',
   'benefits' => 'Преимущества:',
   'househoilIndustrialEquipment' => 'обеспечивают бытовое и
   промышленное оборудование стабильной и бесперебойной подачей
   электроэнергии. Рекомендуется устанавливать на предприятиях и в
   учреждениях, где важно постоянно поддерживать работу
   электроприборов. Например, медицинское или лабораторное
   оборудование, сложные производственные процессы,
   склады-холодильники, системы автономного отопления и т.д.',
   'househoilIndustrialEquipmentText' => 'Станция работает от стандартных линий электропередач. Аккумуляторные батареи через инвертор заряжаются электроэнергией
   от общей сети. В случаях отключения электроэнергии инвертор направляет электрический ток от аккумуляторов на нужды потребителя.',
   'esAutonomos' => 'ЭС автономная',
   'sesGreenTariff' => 'СЭС для продажи электроэнергии по программе «Зеленый тариф»',
   'solarPanelAndInverter' => 'солнечные панели и инвертор.',
   'electricitysesGreenTariff' => 'возможность закрывать часть собственных потребностей в электроэнергии за счет работы фотомодулей в светлое время суток, а также зарабатывать на продаже излишков генерации государству по «Зеленому тарифу»
   ',
   'electricitysesGreenTariffPanel' => 'Солнечные панели в течение светового дня генерируют электроэнергию, которая поступает в инвертор. При помощи
   микропроцессора электричество распределяется на два направления:',
   'electricitysesGreenTariffPower' => 'Обеспечение питанием потребителя',
   'electricitysesGreenTariffElectric' => 'В электросети для продажи по программе «Зеленый тариф» В темное время суток, когда генерация от фотомодулей невозможна,
   потребитель получает энергию из общей сети.',
   'sesForCompensation' => 'СЭС для компенсации',
   'hybridInverter' => 'гибридный инвертор и солнечные панели.',
   'hybridInverterText' => 'Функция байпас. Активируется в случаях, когда потребляемая мощность превышает выработку
   электричества от солнечных панелей. Тогда часть недостающей
   потребителю энергии инвертор добавляет из общей электросети.',
   'hybridInverterProduc' => 'Инвертор получает постоянный ток от солнечных панелей, преобразовывает его в переменный (220) и отправляет потребителю.',
   'equipmentSelection' => 'ПОДОБРАТЬ ОБОРУДОВАНИЕ',
   'whyIsItProfitable' => 'Почему выгодно заказать комплект солнечной электростанции в компании LogicPower?',
   'ProvideWarranty' => 'Предоставляем гарантийное и постгарантийное обслуживание',
   'cooperateManufacturers' => 'Сотрудничаем с ведущими производителями оборудования для СЭС',
   'weRegistration' => 'Помогаем в оформлении документов на «зеленый тариф» для
   населения',
   'favorablePrices' => 'Предлагаем выгодные цены на оборудование и монтаж',
   'installSes' => 'Устанавливаем станции от 3 до 100kW',
   'stagesWork' => 'Автономная солнечная электростанция «под ключ» - этапы работ:',
   'departureDesigner' => 'Выезд проектировщика на объект',
   'businessCase' => 'Составление экономического обоснования и сроков окупаемости
   инвестиций.',
   'developmentApproval' => 'Разработка и утверждение проектно-сметной документации.',
   'serviceAgreement' => 'Заключение договора о предоставлении услуг с указанием сроков выполнения каждого этапа работ.',
   'permits' => 'Оформление необходимой разрешительной документации, согласно
   действующему законодательству и нормативным актам, принятым в
   Украине.',
   'deliveryObject' => 'Монтаж оборудования, сдача объекта и ввод в эксплуатацию.',
   'deadlineFulfill' => 'Специалисты LogicPower качественно и в срок выполняют строительство СЭС в Украине «под ключ». Лучшая рекомендация, какая вам нужна
   солнечная электростанция – отзывы довольных клиентов о нашей работе',
   'reviews' => 'Отзывы',
   'liked' => 'Понравилось:',
   'orderPopUp' => 'Заказ',
   'orderPopUpText' => 'Менеджер свяжется с Вами для уточнения деталей заказа в ближайшее время.',
   'orderPopUpInfo' => '*Ваши данные не будут переданы третьим лицам',
   'didNotLike' => 'Недостатки:',
   'notPhone' => 'Введите номер телефона',
   'namePopUp' => 'Введите Имя',
   'errPhone' => 'Номер телефона введен не в правильно формате'
];