<?php return [
   'textMain' => 'ИБП ДЛЯ КОТЛА С ВНЕШНИМ АККУМУЛЯТОРОМ',
   'sale' => '*Акция!',
   'saleText' => 'Бесплатная установка комплектов бесперебойного питания в Одессе!',
   'textUnderBan' => 'В 90% случаев владельцы частных домов и квартир принимают решение
   установить автономное отопление, чтобы раз и навсегда перестать быть
   зависимым от нормативов подачи тепла из централизованной системы.',
   'powerOutage' => 'Что может произойти с системой автономного отопления из-за резкого
   отключения электроэнергии?',
   'equipmentMayFail' => 'Оборудование может выйти из строя',
   'equipmentMayFailText' => 'Дорогостоющаее оборудование может выйти из строя, по
   попричине выключения электропитания, или подачи некачественного электропитания.',
   'breakdownOfGasBoilerText' => 'Газовый котел перестанет работать и оставит ваш дом без
   отопления.',
   'breakdownOfGasBoiler' => 'Поломка газового котла',
   'explosion' => 'Возможен взрыв!',
   'explosionText' => 'Отклюбчение циркуляционного насоса может привести к взрыву
   твердотопливного котла.',
   'UpsKit' => 'Комплект бесперебойного питания',
   'UpsKitText' => '- единственно правильное решение для обеспечения безопасности
   и автономной работы вашего котла отопления.', 
   'actionAction' => 'Действие акции распространяется только на объекты, расположенные в
   пределах города Одесса, и в радиусе 20 км от города.',
   'moreDetails' => 'Подробнее',
   'upsGel' => 'Бесперебойник с GEL аккумулятором',
   'gel' => 'Гелевый',
   'upsGelText' => 'Ресурс работы гелевых АКБ – до 1200 циклов. Рекомбинация
   газов у батарей с вязкой структурой электролита достигает
   97%, что обеспечивает эффективную работу аккумулятора в
   системах бесперебойного питания.',
   'advantages' => 'Преимущества:',
   'gelText' => 'Устойчивы к глубокому разряду.',
   'disadvantages' => 'Недостатки:',
   'disadvantagesGelText' => 'теряют ресурс при нестабильной (неточной) подаче тока
   аккумулятору в период зарядки.',
   'guarantee' => 'Гарантия 24 месяца',
   'numberOfCycles' => 'до 1200 циклов',
   'charge' => 'Заряд до 10 часов',
   'selectKit' => 'Выбрать комплект',
   'UpsKitLifepo' => 'ИБП с LiFePO аккумулятором',
   'lifepo' => 'Литиевый',
   'upsLifepo' => 'ИБП с LiFePO аккумулятором',
   'upsLifepoText' => 'Литий железо фосфатный аккумулятор рассчитан до 7000 циклов
   заряд/разряд. Комплект бесперебойного питания этого типа
   прослужит без замены аккумулятора более 7 лет.',
   'upsLifepoAdv' => 'устойчивы к глубокому разряду.',
   'upsLifepoDis' => 'высокая цена, которая окупается путем долгосрочной и эффективной эксплуатации этих аккумуляторов.',
   'numberOfCyclesLifepo' => 'до 7000 циклов',
   'upsAgm' => 'ИБП и свинцово-кислотный аккумулятор (AGM)',
   'akbAgm' => 'Свинцово-кислотный',
   'akbAgmText' => 'Рациональное решение, если у вас отключают электроэнергию
   редко и ненадолго.',
   'akbAgmAdv' => 'Доступная цена.',
   'akbAgmDis' => 'Меньший, по сравнению с другими АКБ, ресурс – до 400
   циклов заряд/разряд.',
   'akbAgmCyc' => 'До 400 циклов',
   'upsMgel' => 'ИБП со свинцово-кислотным мультигелевым (AGM) аккумулятором',
   'Mgel' => 'Мультигелевый',
   'MgelText' => 'Cтоимость такого аккумулятора не на много дороже обычного
   AGM. При этом ресурс работы – до 800 циклов.',
   'MgelAdv' => 'Количество циклов больше чем у AGM аккумуляторов.',
   'MgelDis' => 'Количество циклов меньше чем у GEL аккумуляторов.', 
   'MgelCyc' => 'До 800 циклов',
   'kitAkbIbp' => 'Что входит в комплект ИБП для котла?',
   'upsSin' => 'ИПБ с правильной синусоидой',
   'upsSinText' => 'Обеспечивает стабильную подачу напряжения правильной
   синусоидальной формы к электрооборудованию автономных систем
   отопления. В основном режиме - выполняет функцию стабилизатора
   напряжения. В режиме резервного питания - преобразовывает
   постоянный ток из аккумуляторной батареи в источник питания
   переменным током для электрических устройств.',
   'akbExtern' => 'Аккумуляторная батарея внешнего типа',
   'akbExternText' => 'обеспечивает котел отопления резервным питанием в случаях отключения электроэнергии из общей сети. Время работы
   оборудования завииит от потребляемой мощности и ёмкости
   аккумулятора.',
   'termsAction' => 'Условия акции:',
   'termsActionText' => 'Выбрать при помощи наших специалистов необходимый вам
   комплект ИБП для котла, купить его на официальном сайте
   компании LogicPower.',
   'address' => 'Указать менеджеру точный адрес доставки и удобное для Вас
   время приезда наших специалистов',
   'present' => 'Получить в подарок бесплатную доставку, подключение и
   настройку оборудования для системы бесперебойного питания от
   компании LogicPower!',
   'consultation' => 'Получить консультацию по выбору оборудования для комплекта ИБП',
   'support' => 'Покупая у нас, вы получаете пожизненную техническую и
   консультационную поддержку!'
];